Repository: heelhook/cronosII
Catalog: po/*.po
Languages: de, es, it

source: An unknown protocol has been set, not suported by the current version of Cronos II: %s
de: Ein unbekanntes Protokoll wurde Eingestellt:%s
es: Un protocolo desconocido ha sido seteado, no soportado por la versión corriente de Cronos II: %s
it: E' stato specificato un protocollo sconosciuto, non supportato dalla versione corrente di Cronos II: %s

source: Couldn't find mailbox with ID %d, specified in your configuration file in the mailbox linked list. This might cause serious bugs in the future.
de: Eine Mailbox mit der ID %d ist nicht zu finden. Sie wurde jedoch in der Konfigurationsdatei eingetragen. Dies kann zu Fehlfunktionen führen.
es: Imposible encontrar el buzón con ID %d, especificado en su configuración en la lista de buzones. Esto puede causar serios problemas en el futuro.
it: Non riesco a trovare la mailbox con ID %d, specificato nel file di configurazione. Questo potrebbe causare seri problemi in futuro.

source: Couldn't open the GnomeCard file
es: Imposible abrir el archivo de GnomeCard.

source: Couldn't open the GnomeCard file
es: Imposible abrir el archivo de GnomeCard.

source: Contacts
es: Contactos

source: Groups
es: Grupos
it: Gruppi

source: Checking Account: %s
de: Überprüfe Account: %s
es: Chequeando cuenta: %s
it: Controllo l'account: %s

source: Checking account %v of %u
es: Chequeando cuenta %v de %u
it: Controllo l'account %v di %u

source: Checked account %v of %u
es: Cuenta chequeada %v de %u
it: Controllo l'account %v di %u

source: Checking account %s [%%v of %%u]
de: Überprüfe Account %s [%%v von %%u]
es: Chequeando cuenta %s [%%v de %%u]
it: Controllo l'account %s [%%v di %%u]

source: Unknown reason
es: Razón desconocida

source: Opening the main DB file of the Garbage Mailbox for deleting all mails
de: Öffne die Datenbank des Abfalleimers, um alle Nachrichten zu löschen
es: Abriendo el archivo principal de la DB del buzón Basura para eliminar todos los correos-e
it: Apro il DB principale della mailbox cestino per cancellare tutte le mails

source: Go back to a previous directory
de: Zum vorhergehenden Verzeichnis
es: Volver al directorio anterior
it: Torna indietro alla directory precedente

source: Go to selected directory
de: Zum ausgewählten Verzeichnis
es: Ir al directorio seleccionado
it: Vai alla directory selezionata

source: Go to parent directory
de: Zum übergeordnetem Verzeichnis
es: Volver al directorio padre
it: Vai alla directory superiore

source: Go to the Home directory
de: Zum Home-Verzeichnis
es: Ir al Directorio Personal
it: Vai alla diretory Home

source: Refresh listing
de: Nochmal darstellen
es: Actualizar listado

source: Delete file
es: Eliminar archivo
it: Cancella file

source: Rename file
es: Renombrar archivo
it: Rinomina file

source: Directory:
de: Verzeichnis:
es: Directorio:

source: Directories
de: Verzeichnisse
es: Directorios

source: Files
es: Archivos

source: Selection:
es: Selección:
it: Selezione:

source: A powerful GNOME mail client.
de: Ein EMail-Client für GNOME.
es: Un poderoso cliente de correo-e para GNOME
it: Un potente client di posta elettromica per GNOME

source: Visit the Cronos II homepage
de: Die Cronos II homepage besuchen
es: Visite el sitio de Cronos II
it: Visita la homepage di Cronos II

source: Name
es: Nombre
it: Nome

source: E-Mail Address
es: Dirección de Correo-e

source: Comments
es: Comentarios

source: Cronos II Address Book
es: Libreta de Direcciónes de Cronos II
it: Cronos II Indirizzi

source: No entry match your search. Start from the beggining?
es: No se encontraron resultados. ¿Comenzar búsqueda desde el comienzo?
it: Nessuna corrispondenza alla tua ricerca. Ricomincio dall'inizio?

source: No entry match your search.
es: No se encontraron resultados.
it: Nessuna corrispondenza alla tua ricerca.

source: _New card
es: _Nueva tarjeta
it: _Nuova card

source: Create a new card
es: Crear una nueva tarjeta
it: Crea una nuova card

source: _Edit card
es: _Editar tarjeta
it: _Edita la card

source: Edit the selected card
es: Editar tarjeta seleccionada

source: _Delete card
es: _Eliminar tarjeta

source: Delete the selected card
es: Eliminar la tarjeta seleccionada

source: _Close
es: _Cerrar

source: Close the Address Book
es: _Cerrar la Libreta de Direcciones

source: Save
de: Speichern
es: Guardar
it: Salva

source: Save changes
es: Guardar cambios
it: Salva cambiamenti

source: New
de: Neu
es: Nuevo
it: Nuovo

source: New Card
es: Nuevo
it: Nuova Card

source: Edit
de: Bearbeiten
es: Editar

source: Delete
de: Löschen
es: Eliminar
it: Cancella

source: Close
de: Schließen
es: Cerrar
it: Chiudi

source: Close this window
es: Cerrar esta ventana

source: Search:
es: Buscar:

source: Group View:
es: Vista de Grupo:
it: Visione gruppo:

source: New Contact
es: Nuevo Contacto

source: Edit Contact
es: Editar Contacto

source: Salutation:
es: Saludación:

source: First Name:
es: Primer Nombre:

source: Middle Name:
es: Segundo Nombre:

source: Last Name:
es: Apellido:

source: Suffix:
es: Sufijo:
it: Suffisso:

source: Show Name:
es: Mostrar Nombre:

source: Mr.
es: Sr.

source: Mrs.
es: Sra.

source: Sr.
es: Padre

source: Jr.
es: Hijo

source: Birthday:
es: Cumpleaños
it: Compleanno:

source: Organization
es: Organización
it: Organizzazione

source: Name:
es: Nombre:
it: Nome:

source: Title:
es: Título:

source: Personal Information
es: Información Personal

source: Web Site:
es: Sitio Web:
it: Sito Web:

source: E-mail data
es: Datos de correo-e

source: Address:
es: Dirección:
it: Indirizzo:

source: Type
es: Tipo
it: Tipo

source: Add
es: Adherir
it: Aggiungi

source: Modify
es: Modificar
it: Modifica

source: Remove
es: Renombrar
it: Rimuovi

source: E-mail list
es: Lista de correo-e

source: Network
es: Red

source: Address data
es: Datos de dirección
it: Informazioni indirizzo

source: Post Office:
es: Oficina Postal:
it: Ufficio Postale:

source: Extended:
es: Extendido:
it: Esteso:

source: Street:
es: Calle:
it: Via:

source: City:
es: Ciudad:
it: Città:

source: Region:
es: Región:

source: Postal Code:
es: Código Postal:
it: Codice Postale:

source: Country:
es: País:

source: Home
es: Hogar
it: Casa

source: Work
es: Trabajo
it: Lavoro

source: Postal Box
es: Caja Postal
it: Casella Postale

source: Parcel
es: Parcela

source: Domestic
es: Domestico

source: International
es: Internacional

source: Address list
es: Lista de direcciones
it: Lista indirizzi

source: Addresses
es: Direcciones
it: Indirizzi

source: Telephone data
es: Datos de teléfono
it: Informazioni telefono

source: Number:
es: Número:

source: Preferred
es: Preferido

source: Voice
es: Voz

source: Message Recorder
es: Grabadora de mensajes

source: Cellular
es: Celular
it: Cellulare

source: Pager
es: Buscapersonas

source: Bulletin Board
es: Pizarra Boletín

source: Car
es: Automóvil
it: Automobile

source: Phone list
es: Lista de teléfono
it: Lista telefonica

source: Phone
es: Teléfono

source: Categories:
es: Categorías:
it: Categorie:

source: Comment:
es: Comentarios:
it: Commenti:

source: Security
es: Seguridad
it: Sicurezza

source: Public Key:
es: Clave pública:
it: Chiave Pubblica:

source: Etcetera
es: Etcétera

source: Provide the personal information of this contact in this page.
es: Provea información personal sobre el contacto en esta página.
it: Inserisci le informazioni personali del contatto in questa pagina

source: Contacts can be organizated by groups for a better Address Book management. Select here the groups where you want this contact to be found.
es: Los contactos pueden ser organizados por grupos para un mejor manejo de la Libreta de Direcciones. Seleccione aquí los grupos donde desea encontrar este contacto.
it: I contatti possono essere organizzati in gruppi per una gestione migliore. Scegli qui i gruppi dove vuoi inserire questo contatto

source: First name of contact
es: Primer nombre del contacto
it: Primo Nome

source: Middle name of contact
es: Segundo nombre del contacto
it: Secondo nome

source: Last name of contact
es: Apellido del contacto
it: Cognome

source: Type here the name you want to represent this contact in the list
es: Escriba aquí el nombre con el que desea representar este contact en la lista
it: Scrivi qui il nome con cui vuoi indicare questo contatto nella lista

source: Birthday of the contact
es: Fecha de nacimiento de este contacto
it: Compleanno

source: Organization where this person works.
es: Organización donde esta persona trabaja.
it: Ditta in cui lavora

source: Role of the person in the organization.
es: Cargo que esta persona ocupa en la organización.
it: Ruolo che ricopre all'interno della ditta

source: Type here the name of a new group or select an existent one from the pull down list.
es: Escriba aquó el nombre del nuevo grupo o seleccione uno ya existente de la lista.
it: Scrivi qui il nome di un nuovo gruppo o selezionane uno esistente dalla lista

source: Any other thing?
es: ¿Alguna otra cosa?
it: Altro?

source: Public PGP or GnuPG key.
es: Clave pública PGP o GnuPG.
it: Chiave pubblica (PGP o GnuPG).

source: Composer
es: Componedor
it: Componi

source: Account:
es: Cuenta:

source: To:
de: An:
es: Para:
it: Per:

source: Subject:
de: Betreff:
es: Asunto
it: Oggetto:

source: Use Address Book to add contact
es: Utilizar Libreta de Direcciones para adherir un contacto
it: Usa il libro degli indirizzi per aggiungere un contatto

source: Add an attachment
de: Anhang hinzufügen
es: Adherir un archivo adjunto
it: Aggiungi allegato

source: Remove selected attachment
de: Ausgewählten Anhang entfernen
es: Remover el adjunto seleccionado
it: Rimuovi l'allegato selezionato

source: On %s, %s wrote:
de: Am %s schrieb %s:
es: El %s, %s escribió:
it: Il %s, %s scriveva:

source: %s wrote:
de: %s schrieb:
es: %s escribió:
it: %s scriveva:

source: -- Original Message --
de: -- Original Nachricht --
es: -- Mensaje Original --
it: -- Messaggio Originale --

source: Account
es: Cuenta

source: To
es: Para
it: Per:

source: Subject
de: Betreff
es: Asunto
it: Oggetto

source: Priority
es: Prioridad
it: Priorità

source: _Send
de: _Abschicken
es: _Enviar
it: _Inviato

source: Send this message
de: Diese Nachricht verschicken
es: Enviar este mensaje
it: Invia messaggio

source: Send _Later
es: Enviar _más tarde

source: Send this message later
es: Enviar este mensaje más tarde

source: Save to file
de: In eine Datei speichern
es: Guardar a un archivo
it: Salva su file

source: _File
de: _Datei
es: _Archivo

source: Insert a file
de: Eine Datei einfügen
es: Insertar un archivo
it: Inserisci un file

source: _Signature
es: _Firmar
it: _Firma

source: Insert signature
es: Insertar una firma
it: Inserisci la firma

source: Attachment
de: Anhang
es: Adjunto
it: Allegato

source: Insert an attachment
es: Insertar un archivo adjunto
it: Inserisci un allegato

source: _Insert
de: _Einfügen
es: _Insertar
it: _Inserisci

source: Send
de: Abschicken
es: Enviar
it: Invia

source: Send to queue
es: Enviar más tarde

source: Send this message to the queue folder
es: Enviar este mensaje al Buzón de Salida

source: Save this message to the Drafts mailbox
es: Guardar este mensaje en el Buzón Borrador
it: Salva questo messaggio nella mailbox Drafts

source: To File
de: In Datei
es: A Archivo
it: Su file

source: Save this message to a file
es: Guardar este mensaje a un archivo
it: Salva questo messaggio su file

source: Insert
de: Einfügen
es: Insertar
it: Inserisci

source: Sign
de: Unterschreiben
es: Firmar
it: Firma

source: Sign this message
es: Firmar este mensaje
it: Firma questo messaggio

source: Attachs
de: Anhänge
es: Adjuntos
it: Allegato

source: Show attachments list
de: Anhänge anzeigen
es: Mostrar lista de adjuntos
it: Mostra lista allegati

source: Close this message
es: Cerrar este mensaje
it: Chiudi questo messaggio

source: Confirmation
de: Bestätigung
es: Confirmación
it: Conferma

source: This message was modified. Are you sure you want to close it?
de: Diese Nachricht wurde geändert. Möchten Sie sie wirklich schließen, ohne sie abzuschicken?
es: Este mensaje ha sido modificado. ¿Esta seguro que desea cerrarlo?
it: Questo messaggio è stato modificato. Sei sicuro di volerlo chiudere?

source: Yes
de: Ja
es: Sí
it: Sì

source: Couldn't open the directory for adding the attachments
es: Imposible abrir el directorio para adherir los adjuntos
it: Non riesco ad aprire la directory per aggiungere gli allegati

source: Opening mailbox's index file
de: Öffne Mailbox-Index
es: Abriendo el archivo index del buzón
it: Apertura file indice della mailbox

source: Failed to append the mail in the index file.
de: Die Nachricht konnte nicht an die Index-Datei angehängt werden.
es: Fallo al escribir el correo-e en el archivo index.
it: Errore nell'aggiungere la mail nel file indice.

source: Opening the mail file
de: Öffne der Nachricht
es: Abriendo el archivo del correo-e
it: Apertura della mail

source: Failed to write the mail in its file.
de: Konnte die Nachricht nicht speichern.
es: Fallo al escribir el correo-e en su propio archivo.
it: Errore nello scrivere la mail nel suo file

source: Message saved successfully.
de: Nachricht wurde gespeichert.
es: Mensaje guardado correctamente.
it: Messaggio salvato con successo

source: Opening the selected file
de: Die ausgewählte Datei wird geöffnet
es: Abriendo el archivo seleccionado
it: Apertura del file selezionato

source: Failed to write the mail in the selected file.
de: Die Nachricht konnte nicht in der ausgewählten Datei gespeichert werden.
es: Fallo al escribir el correo-e en el archivo seleccionado
it: Errore nello scrivere la mail nel file selezionato

source: To: %s Subject: %s Date: %s Account: %s %s
de: An: %s Betreff. %s Datum: %s Account: %s %s
es: Para: %s Asunto: %s Fecha: %s Cuenta: %s %s
it: Per: %s Oggetto: %s Data: %s Account: %s %s

source: Opening the selected file for reading
de: Öffne die ausgewählte Datei zum Lesen
es: Abriendo el archivo seleccionado para lectura
it: Apertura del file selezionato per leggerlo

source: Failed to insert the file.
de: Die Datei konnte nicht eingefügt werden.
es: Fallo al insertar el archivo.
it: Errore nell'inserire il file

source: File inserted successfully.
de: Datei wurde eingefügt.
es: Archivo insertado exitosamente.
it: File inserito con successo.

source: The mailbox %s couldn't be found.
de: Die Mailbox %s konnte nicht gefunden werden
es: El buzón %s no pudo ser encontrado
it: Non trovo la mailbox %s

source: The mailbox type %s is not supported.
de: Der Mailbox-Typ %s wird nicht unterstüzt.
es: El buzón de tipo %s no es soportado.
it: La mailbox tipo %s non è supportata.

source: Unable to export mailbox.
de: Die Mailbox konnte nicht exportiert werden.
es: Imposible exportar el buzón.
it: Non riesco ad esportare la mailbox.

source: One message exported succesfully
de: Eine Nachricht wurde exportiert
es: Un mensaje exportado exitosamente
it: Un messaggio esportato con successo

source: %d messages exported succesfully
de: %d Nachrichten wurden exportiert
es: %d mensajes exportados exitosamente
it: %d messaggi esportati con successo

source: Export Mailbox
de: Mailbox exportieren
es: Exportar Buzón
it: Esporta Mailbox

source: Mailbox type
de: Mailbox Typ
es: Tipo de Buzón
it: Tipo mailbox

source: From Mailbox
de: Posteingang
es: Desde Buzón
it: Da Mailbox

source: File
de: Datei
es: Archivo

source: Couldn't open the selected file for exporting the mailbox
de: Die ausgewählte Datei konnte nicht geöffnet werden.
es: Imposible abrir el archivo seleccionado para exportar el buzón
it: Non riesco ad aprire il file selezionato per esportare la mailbox

source: Couln't open the main DB file for exporting the mailbox
de: Die Hauptdatenbank konnte nicht geöffnet werden
es: No se pudo abrir el archivo de la base de datos para exportar el buzón
it: Non riesco ad aprire il file del DB principale per esportare la mailbox

source: Exporting...
de: Exportiere...
es: Exportando...
it: Stò esportando...

source: Done.
de: Fertig!
es: Terminado.
it: Fatto.

source: Unable to import mailbox.
de: Die Mailbox kann nicht importiert werden
es: Imposible importar buzón.
it: Non riesco ad importare la mailbox.

source: One message imported succesfully
de: Eine Nachricht wurde importiert
es: Un mensaje importado exitosamente
it: Un messaggio importato con successo

source: %d messages imported succesfully
de: %d Nachrichten wurden importiert
es: %d mensajes importados exitosamente
it: %d messaggi importati con successo

source: Import Mailbox
de: Mailbox importieren
es: Importar Buzón
it: Importa Mailbox

source: Destination Mailbox
de: Ziel-Mailbox
es: Buzón destino
it: Mailbox destinazione

source: Couldn't open the specified file for importing messages
de: Die ausgewählte Datei kann nicht geöffnet werden.
es: Imposible abrir el archivo especificado para importar mensajes
it: Non riesco ad aprire il file specificato per importare i messaggi

source: Importing...
de: Importiere...
es: Importando...
it: Importo...

source: Couldn't open the main DB file for appending the imported message
es: Imposible abrir el principal archivo de la base de datos para escribir el mensaje importado
it: Non riesco ad aprire il file del DB principale per aggiungere i messaggi importati

source: Couldn't open the mail file for writing the imported message
de: Die Datei zum Speichern der importierten Nachricht konnte nicht geöffnet werden
es: Imposible abrir el archivo del correo-e para escribir el mensaje importado
it: Non riesco ad aprire il file delle mail per scrivere i messaggi importati

source: Preferences
de: Einstellungen
es: Preferencias
it: Preferenze

source: Mail
es: Correo-e

source: when required.
es: cuando sea requerido.
it: quando richiesto.

source: when it is opened.
es: cuando es abierto.
it: quando è aperto.

source: Checking if the directory of the mailbox exists
de: Überprüfe, ob das Verzeichnis für die Mailbox existiert
es: Chequeando si el directorio del buzón existe
it: Controllo se la directory della mailbox esiste

source: Creating the index directory for the new mailbox
es: Creando el directorio del buzón nuevo

source: Unknown
es: Desconocido
it: Sconosciuto

source: You must select a mailbox where to store messages downloaded from this account.
de: Bitte wählen Sie eine Mailbox aus, in der die Nachrichten dieses Accounts gespeichert werden.
es: Debe seleccionar un buzón donde guardar los mensajes obtenidos desde esta cuenta
it: Devi selezionare una mailbox dove salvare i messaggi scaricati da questo account.

source: Edit Account
de: Account bearbeiten
es: Editar Cuenta

source: New Account
de: Neuer Account
es: Crear Cuenta
it: Nouvo Account

source: Account Name
es: Nombre de Cuenta
it: Nome Account

source: Name:
es: Nombre:
it: Nome:

source: E-Mail:
es: Correo-e:

source: User Name:
de: Benutzer Name:
es: Usuario:
it: Nome utente:

source: Password:
de: Passwort:
es: Contraseña:

source: POP3 Server:
es: Servidor POP3:

source: SMTP Server:
es: Servidor SMTP:

source: Port:
es: Puerto:
it: Porta:

source: File:
de: Datei:
es: Archivo:

source: Protocol
de: Protokoll
es: Protocolo
it: Protocollo

source: Mailbox
es: Buzón

source: Automatically append signature
de: Signatur automatisch einfügen
es: Automaticamente escribir firma
it: Aggiungi firma automaticamente

source: Signature
de: Signatur
es: Firma
it: Firma

source: Keep messages on the server.
de: Nachrichten auf dem Server nicht löschen.
es: Dejar los mensajes en el servidor.
it: Lascia i messaggi sul server.

source: Activate this account
de: Diesen Account aktivieren
es: Activar esta cuenta
it: Attiva questo account

source: Advanced
de: Weitergehende Einstellungen
es: Avanzado
it: Avanzato

source: Account Type
de: Account Typ
es: Tipo de Cuenta
it: Tipo Account

source: POP3 Account
es: Cuenta POP3

source: Spool Account
es: Cuenta Spool

source: E-Mail
es: Correo-e

source: Up
de: Hoch
es: Arriba
it: Su

source: Down
de: Runter
es: Abajo
it: Giù

source: Accounts
es: Cuentas

source: The mailbox name %s is already taken.
es: El buzón con nombre %s ya está tomado.
it: Il nome %s è già stato usato.

source: Couldn't found %s in the list
de: %s ist nicht in der Liste
es: Imposible encontrar %s en la lista
it: Non riesco a trovare %s nella lista

source: You can't delete the mailbox %s because it's a special mailbox
de: Diese Mailbox kann nicht gelöscht werden, denn sie wird vom System benötigt
es: No puede eliminar el buzón %s ya que es un buzón especial
it: Non puoi cancellare la mailbox %s perchè è una mailbox speciale

source: Mailboxes
de: Mailboxen
es: Buzones

source: New Mailbox Name:
de: Neuer Mailboxname:
es: Nombre de nuevo buzón:
it: Nouvo nome Mailbox:

source: Add Mailbox
de: Mailbox hinzufügen
es: Adherir Buzón
it: Aggiungi Mailbox

source: Delete Mailbox
de: Mailbox löschen
es: Eliminar Buzón
it: Cancella Mailbox

source: Check for mail timeout (in minutes)
es: Cantidad de minutos entre chequeos automáticos
it: Controlla la posta ogni (in minuti)

source: Seconds before marking a mail as readed
de: Warte .. Sekunden, bis die Mail als gelesen markiert wird
es: Segundos antes de marcar un mensaje como leído
it: Tempo (in secondi) prima di segnare un messaggio come letto

source: Repling and forwarding
de: Beantworten und weiterleiten
es: Contestando y Reenviando
it: Rispondi e gira

source: String to prepend to the original mail:
de: Zeichen, um Zitate zu markieren:
es: Caracteres a añadir al comienzo de cada linea del mensaje original:
it: Stringa da preporre al messaggio originale:

source: Ask before downloading messages bigger than
de: Nachfragen, bevor eine Mail geladen wird, die größer ist als
es: Preguntar antes de obtener mensajes mayores a
it: Domanda prima di scaricare messaggi più grandi di

source: Empty Garbage on exit
de: Abfalleimer beim Beenden leeren
es: Vaciar el buzón Basura a la salida
it: Svuota cestino all'uscita

source: Store a copy of sent mails in the Outbox mailbox
de: Von abgeschickten Mails eine Kopie im Postausgang speichern
es: Guardar una copia de los correos enviados en el buzón de
it: Mantieni copia dei messaggi spediti nella cartella Outbox

source: Check for mail at start up.
es: Obtener correos al inicio del programa.
it: Controlla la posta all'avvio

source: Whether to check activated accounts when Cronos II starts or not.
es: Seleccione si las cuentas activadas deberían ser chequeadas cuando Cronos II comienza.

source: Options
de: Optionen
es: Opciones
it: Opzioni

source: Font Selection
de: Schriften
es: Selección de fuente
it: Selettore Font

source: Peter was in the field
es: Pedro estaba en el campo

source: Customize application's title
de: Titelzeile dieser Anwendung anpassen
es: Customizar el título de la aplicación
it: personalizza il titolo dell'applicazione

source: Toolbar
de: Werkzeugleiste
es: Barra de herramientas

source: Icons and text
de: Bilder und Text
es: Íconos y texto
it: Icone e testo

source: Icons only
de: Nur Bilder
es: Íconos unicamente
it: Solo icone

source: Text only
de: Nur Text
es: Texto unicamente
it: Solo testo

source: Message Body
de: Nachrichtenkörper
es: Cuerpo del mensaje
it: Corpo del massaggio

source: Unread Message List
de: Ungelesene Nachrichten
es: Lista de mensajes no leídos
it: Lista messaggi non letti

source: Read Message List
de: Gelesene Nachrichten
es: Lista de mensajes leídos
it: Lista messaggi letti

source: Printing
de: Drucken
es: Impresión
it: Stampa

source: Fonts
de: Schriften
es: Fuentes

source: Replying and forwarding
de: Antworten und weiterleiten
es: Contestando y Reenviando
it: Rispondi e inoltra

source: Original message:
de: Original Nachricht:
es: Mensaje original:
it: Messaggio originale:

source: Miscellaneous
de: Verschiedenes
es: Miscelaneo
it: Vario

source: Message body text color:
de: Textfarbe des Nachrichtenkörpers
es: Color del texto del cuerpo del mensaje:
it: Colore del corpo del messaggio:
