Repository: heelhook/cronosII
Catalog: po/*.po
Languages: de, es, it

source: Colors
de: Farben
es: Colores
it: Colori

source: Timeout for net related stuff:
es: Tiempo de muerte para cosas relacionadas con la red:
it: Tempo di attesa per operazioni sulla rete:

source: seconds.
de: Sekunden
es: segundos.
it: secondi.

source: Use persistent SMTP connection:
es: Utilizar conexión SMTP persistente:
it: Usa connessione SMTP permanente:

source: Keep connected to the SMTP host to use again that connection to send outgoing messages
es: Quedarse conectado con el servidor SMTP para reutilizar la conexión al enviar mensajes

source: Persistant connection to the SMTP host
es: Conexión persistente al servidor SMTP

source: Initialize Address Book
es: Inizalizar la Libreta de Direcciones
it: Inizializzo l'Address Book

source: at start.
es: al comienzo.
it: all'inizio.

source: Couldn't create the directory %s: %s
es: Imposible crear el directorio %s: %s
it: Non riesco a creare la directory %s: %s

source: Loaded Plug-Ins
de: Geladene Erweiterungen
es: Plug-Ins cargados
it: Plug-Ins caricate

source: Load...
de: Lade...
es: Cargar...
it: Carica...

source: Unload
es: Descargar

source: Configure
de: Einstellen
es: Configurar
it: Configura

source: Information
es: Información
it: Informazioni

source: Version:
es: Versión:
it: Versione:

source: Author:
es: Autor:
it: Autore:

source: Description:
es: Descipción:
it: Descrizione:

source: Print
de: Drucken
es: Impresión
it: Stampa

source: Printing command:
de: Druck-Kommando
es: Comando de impresión:
it: Comando Stampa:

source: Number of copies:
de: Anzahl der Kopien
es: Número de copias:
it: Numero di copie:

source: Opening the temporary file
es: Abriendo el archivo temporal
it: Apro il file temporaneo

source: From: %s Account: %s Date: %s Subject: %s %s
de: Von: %s Account: %s Datum: %s Betreff: %s %s
es: De: %s Cuenta: %s Fecha: %s Asunto: %s %s

source: From:
de: Von:
es: De:

source: Date:
de: Datum:
es: Fecha:
it: Data:

source: Page %d of %d
de: Seite %d von %d
es: Página %d de %d
it: Pagina %d di %d

source: Print Preview
de: Druckvorschau
es: Vista previa de Impresión
it: Anteprima di stampa

source: Select a file
de: Bitte wählen sie eine Datei
es: Seleccionar un archivo
it: Seleziona un file

source: Select a mailbox
de: Bitte wählen sie eine Mailbox
es: Seleccionar un buzón
it: Seleziona una mailbox

source: Cronos II: Get New Mail
de: Cronos II: Neue Nachrichten abholen
es: Cronos II: Obtener nuevos mensajes
it: Cronos II: Scarica nuova posta

source: %p%% downloaded
de: %p%% erledigt
es: %p%% obtenido
it: %p%% scaricato

source: From
de: Von
es: De
it: Da

source: Date
de: Datum
es: Fecha
it: Data

source: Priority:
de: Priorität:
es: Prioridad:
it: Priorita:

source: Show the attachment list of this message
de: Atachments dieser Nachricht anzeigen
es: Mostrar la lista de adjuntos de este mensaje
it: Mostra la lista degli allegati di questo messaggio

source: Hide the attachment list of this message
de: Attachments dieser Nachricht nicht anzeigen
es: Ocultar la lista de adjuntos de este mensaje
it: Nascondi la lista degli allegati di questo messaggio

source: Set/Unset the attachment list as sticky
es: Hacer/Deshacer esta lista pegajosa
it: Attiva/Disattiva la lista allegati

source: Show the Checking Window.
es: Mostrar la ventana de chequeo
it: Mostra la finestra di controllo

source: _Unread
de: _Ungelesen
es: _No leído

source: Mark the selected mails as unread
de: Die ausgewählten Nachrichten als ungelesen markieren
es: Marcar los correos-e seleccionados como no leídos
it: Segna i messaggi selezionati come non letti

source: Rea_d
de: _Gelesen
es: _Leído

source: Mark the selected mails as read
de: Die ausgewählten Nachrichten als gelesen markieren
es: Marcar los correos-e seleccionados como leídos
it: Segna i messaggi selezionati come letti

source: _Replied
de: _Beantwortet
es: _Respondido

source: Mark the selected mails as replied
de: Die ausgewählten Nachrichten als beantwortet markieren
es: Marcar los correos-e seleccionados como respondidos
it: Segna i messaggi selezionati come replied

source: _Forwarded
de: _Weitergeleitet
es: _Reenviado

source: Mark the selected mails as forwarded
de: Die ausgewählten Nachrichten als weitergeleitet markieren
es: Marcar los correos-e seleccionados como reenviados
it: Segna i messaggi selezionati come inoltrati

source: _Previous
de: _Vorherige
es: _Anterior
it: _Precedente

source: Show the previous message in the current mailbox
de: Die vorhergehenden Nachrichten dieser Mailbox anzeigen
es: Mostrar el correo-e anterior en el buzón actual
it: Mostra il messaggio precedente nella mailbox corrente

source: _Next
de: _Nachfolgende
es: _Siguiente
it: P_rossimo

source: Show the next message in the current mailbox
de: Die nachfolgende Nachricht dieser Mailbox anzeigen
es: Mostrar el correo-e siguiente en el buzón actual
it: Mostra il messaggio successivo nella mailbox corrente

source: _Reply
de: _Beantworten
es: _Responder
it: _Rispondi

source: Reply _all
de: Auf _alle Nachrichten antworten
es: Responder a _todos
it: Rispondi _a tutti

source: _Forward
de: _Weiterleiten
es: Reen_viar
it: _Inoltra

source: _Delete
de: _Löschen
es: _Eliminar
it: _Cancella

source: _Expunge
de: _Vernichten
es: E_xpungar
it: S_vuota

source: _Copy
de: _Kopieren
es: _Copiar
it: C_opia

source: _Move
de: _Bewegen
es: _Mover
it: _Muovi

source: Mar_k
de: _Markieren
es: Mar_car
it: Se_gna

source: Open
de: Öffne
es: Abrir
it: Apri

source: _View
es: _Ver
it: Mostra

source: _Save
es: _Guardar
it: _Salva

source: _All Accounts
es: _Todas las Cuentas
it: Tutti gli _Account

source: Check all accounts
es: Chequear todas las cuentas
it: Controlla tutti gli account

source: _Connect
es: _Conectar
it: _Connetti

source: Connect to the SMTP server
es: Conectar al servidor SMTP
it: Connetti al server SMTP

source: _Disconnect
es: _Desconectar
it: _Disconnetti

source: Disconnect from the SMTP server
es: Desconectar del servidor SMTP
it: Disconnetti dal server SMTP

source: _Get New Mail
de: Mail Ab_holen
es: _Obtener nuevos correos-e
it: Cerca nuova posta

source: _Send Queued Messages
es: _Enviar correos encolados

source: Send mail from the Queue mailbox now
es: Enviar correos marcados para ser enviados más tarde

source: _Persistent SMTP
es: _SMTP persistente
it: _Persistente SMTP

source: _Speed Up
es: _Agilizar

source: Easily speed up the mailbox handling
es: Agilizar facilmente el manejo de buzones

source: _Import
de: _Importieren
es: _Importar
it: _Importa

source: Import a mailbox from a different format
de: Eine Mailbox mit einem anderem Format importieren
es: Importar un buzón de un formato diferente
it: Importa una mailbox da un formato differente

source: _Export
de: _Exportieren
es: _Exportar
it: _Esporta

source: Export a mailbox to a different format
de: Eine Nachricht in ein anderes Format exportieren
es: Exportar un buzón de un formato diferente
it: Esporta una mailbox ad un formato differente

source: _Compose
de: _Verfassen
es: _Compositor
it: _Componi

source: Open the Composer window
de: Das Composer-Fenster öffnen
es: Abrir la ventana de compositor
it: Apri la finestra Componi

source: Reply to sender of the selected message
de: Eine Antwort an den Absender der ausgewählten Nachricht schicken
es: Responder al emisor del mensaje seleccionado
it: Rispndi al mittente del messaggio selezionato

source: Reply to all recipients of the selected message
de: An alle Empfänger der ausgewählten Nachricht antworten
es: Responder a todos los recipientes del mensaje seleccionado

source: Forward the selected message
de: Die ausgewählte Nachricht weiterleiten
es: Reenviar el mensaje seleccionado
it: Inoltra il messaggio selezionato

source: Delete the selected messages
de: Die ausgewählten Nachrichten löschen
es: Borrar los mensajes seleccionados
it: Cancella il messaggi selezionati

source: Expunge the selected messages
de: Die ausgewählten Nachrichten vernichten
es: Expungar los mensajes seleccionados
it: Svuota i messaggi selezionati

source: Address Book
es: Libreta de Direcciones
it: Libro Indirizzi

source: Open the Cronos II Address Book
es: Abrir la Libreta de Direcciones de Cronos II
it: Apri il Libro Indirizzi di CronosII

source: Bug Report
es: Reportar un fallo

source: Open the bug report window
es: Abrir la ventana de reporte de fallos
it: Apri la finestra Bug Report

source: M_ailbox
es: Bu_zón

source: _Message
de: _Nachricht
es: _Mensaje
it: _Messaggi

source: Check
de: Nach Post sehen
es: _Chequear
it: Controlla

source: Get New Mail
de: Neue Nachrichten abholen
es: Obtener nuevos correos-e
it: Cerca nuova posta

source: Send Queued Messages
es: Enviar Mensajes encolados

source: Compose
de: Verfassen
es: Componer
it: Componi

source: Compose a new mail
de: Eine neue Nachricht verfassen
es: Componer un nuevo correo-e
it: Componi una nuova mail

source: Save the selected mails to a file
de: Die ausgewählten Nachrichten in eine Datei speichern
es: Guardar los correos seleccionados a un archivo
it: Salva le mail selezionate su un file

source: Print the selected mails
de: Die ausgewählten Nachrichten drucken
es: Imprimir los correos seleccionados
it: Stampa le mail selezionate

source: Search
de: Suchen
es: Buscar
it: Cerca

source: Search for a message
de: Nach einer Nachricht suchen
es: Buscar un mensaje
it: Cerca un messaggio

source: Delete the selected mails
de: Die ausgewählten Nachrichten löschen
es: Eliminar los correos-e seleccionados
it: Cancella le mail selezionate

source: Reply
de: Beantworten
es: Responder
it: Rispondi

source: Reply the selected mails
de: Die ausgewählten Nachrichten beantworten
es: Responder a los correos-e seleccionados
it: Rispondi alle mail selezionate

source: Reply All
de: Antwort an Alle
es: A todos
it: Rispondi a tutte

source: Reply to all recipients the selected mails
de: Die Antwort an alle Empfänger der ausgewählten Nachricht schicken
es: Responder a todos los recipientes de los correos-e seleccionados

source: Forward
de: Weiterleiten
es: Reenviar
it: Inoltra

source: Forward the selected mails
de: Die ausgewählte Nachricht weiteleiten
es: Reenviar los correos-e seleccionados
it: Inoltra le mail selezionate

source: Previous
de: Vorhergehende
es: Anterior
it: Precedente

source: Show previous message
de: Die vorhergehende Nachricht anzeigen
es: Mostrar mensaje anterior
it: Mostra il messaggio precedente

source: Next
de: Nachfolgende
es: Siguiente
it: Prossimo

source: Show next message
de: Die nachfolgende Nachricht anzeigen
es: MOstrar mensaje siguiente
it: Mostra il prossimo messaggio

source: Quit
de: Beenden
es: Salir
it: Esci

source: Quit Cronos II
de: Cronos II beenden
es: Salir de Cronos II
it: Esci da Cronos II

source: The message couldn't be found
es: Imposible encontrar el mensaje
it: Non trovo il messaggio

source: Add Card
es: Adherir tarjeta
it: Aggiungi Card

source: No program associated to type %s
de: Mit %s ist kein Programm assoziiert
es: No hay programa asociado al tipo %s
it: Nessun programma associato al tipo %s

source: Cannot write to temporary file: %s
de: Kann nicht in eine temporäre Datei schreiben: %s
es: Imposible escribir a archivo temporal: %s
it: Non riesco a scrivere il file temporaneo: %s

source: Cannot write in selected file: %s
es: Imposible escribir a archivo seleccionado: %s
it: Non riesco a scrivere nel file selezionato: %s

source: Parts saved succesfully
es: Partes guardada exitosamente
it: Parti salvate con successo

source: Part saved succesfully
es: Parte guardada exitosamente
it: Parte salvata con successo

source: Deleting...
de: Lösche...
es: Eliminando...
it: Cancella...

source: Opening the file %s: %s
es: Abriendo el archivo %s: %s
it: Stò aprendo il file %s: %s

source: Opening the %s index file %s: %s
es: Abriendo el archivo index the %s %s: %s
it: Stò aprendo il %s indice del file %s: %s

source: Expunging...
de: Vernichte...
es: Expungando...
it: Stò svuotando...

source: Are you sure you want to expunge %d messages?
de: Sind Sie sicher, daß sie die %d Nachrichten vernichten möchten?
es: ¿Esta seguro que desea expungar %d mensajes?
it: Sei sicuro di voler eliminare %d messaggi?

source: Are you sure you want to expunge the selected message?
de: Sind Sie sicher, dass sie die ausgewählten Nachrichten vernichten möchten?
es: ¿Esta seguro que desea expungar el mensaje seleccionado?
it: Sei sicuro di voler eliminare il messaggio selezionato?

source: Moving...
de: Verschiebe...
es: Moviendo...
it: Muovo...

source: Copying...
de: Kopiere...
es: Copiando...
it: stò copiando...

source: Opening the selected file for writing
de: Öffne die Datei zum schreiben
es: Abriendo el archivo seleccionado para escritura
it: Stò aprendo il file selezionato per scriverlo

source: From: %s Subject: %s Date: %s Account: %s %s
de: Von: %s Betreff: %s Datum: %s Account: %s %s
es: De: %s Asunto: %s Fecha: %s Cuenta: %s %s

source: Opening the index file
es: Abriendo el archivo index

source: Opening the tmp file
es: Abriendo el archivo temporal
it: Stò aprendo il file tmp

source: Speed Up
es: Agilizar

source: Garbage:
es: Basura:
it: Cestino:

source: Speed up:
es: Agilidad:

source: Opening the main DB file of the mailbox
es: Abriendo el archivo principal de la DB del buzón

source: Window Message Reader
es: Venta de Lectura de Mensaje
it: Finestra Lettura Messaggi

source: Message Properties
es: Propiedades del mensaje
it: Proprietà messaggi

source: Opening the mailbox main DB file
es: Abriendo el archivo principal de la DB del buzón

source: Unknown command in config file: %s
de: Unbekanntes Kommando in der Konfigurationsdatei: %s
es: Comando desconocido en el archivo de configuración: %s
it: Comando sconosciuto nel file di configurazione: %s

source: Reading the config file
es: Leyendo el archivo de configuración
it: Leggo il file di configurazione

source: Failed to open the main DB file
es: Fallo al abrir el archivo principal de la DB

source: Stating the file
es: Tomando estadísticas del archivo
it: Inizializzo il file

source: Opening the mail file for retrieving it
es: Abriendo el archivo del correo-e para tomarlo
it: Apro il file della mai per recuperarla

source: This message uses a MIME-Version unsupported by Cronos II: %s. This might affect the interpretation of it.
de: Diese Nachricht benutzt eine nicht unterstützte MIME-Version: %s. Dies könnte die Verarbeitung der Nachricht beeinträchtigen.
es: Este mensaje utiliza una versión de MIME no soportada por Cronos II: %s. Esto puede afectar la interpretación de el.
it: Questo messaggio usa una versione MIME non supportata da Cronos II: %s. Questo potrà influenzare la corretta interpretazione del messaggio.

source: This message claims to be multipart but it seems that it's broken.
de: Diese Nachricht behauptet, aus mehreren Teilen zu bestehen,aber sie scheint beschädigt zu sein.
es: Este mensaje dice ser multipart pero parece estar roto.
it: Questo messaggio dovrebbe essere un multipart, ma sembra sia corrotto.

source: Opening the main DB file for reading the number of messages in it
de: Öffne die Hauptdatenbank um die Anzahl der enthaltenen Nachrichten zu bestimmen
es: Abriendo el archivo principal de la DB para extraer el número de mensajes en él
it: Apro il file del DB principale per leggere il numero di messaggi

source: Couldn't resolve the server
de: Der Rechnername des Servers konnte nicht aufgelöst werden
es: Imposible resolver el servidor
it: Non riesco a trovare il server

source: The %s is not a valid module (failed call to module_init)
de: %s ist kein Gültiges Modul (fehlerhafter Funktionsaufruf: module_init)
es: El %s no es un módulo valido (fallo al llamar a module_init)
it: Il %s non è un modulo valido (errore nella chiamata a module_init)

source: Unable to find Plug-In with name %s
de: Konnte keine Erweiterung namens %s finden
es: Imposible encontrar un Plug-In con nombre %s
it: Non trovo la Plug-In con nome %s

source: Couldn't open the Plug-Ins directory
es: Imposible abrir el directorio de Plug-Ins
it: Non riesco ad aprire la directory delle Plug-In

source: The dynamic module %s has already registered a callback for the signal %d. Each dynamic module can register just one callback for each signal.
de: Das dynamische Modul %s hat bereits eine Funktion für das Signal %d registriert. Jedes Modul kann nur eine Funktion pro Signal registrieren.
es: El módulo dinámico %s ya ha registrado una función para la señal %d. Cada módulo dinámico puede registrar solo una función por cada señal.
it: Il modulo dinamico %s ha già registrato una callback per il segnale %d. Ogni modulo dinamico può avere solo una callback per ogni segnale.

source: There's no callback function attached to the signam %d in the dynamic module %s.
es: No hay una función conectada a la señal %d en el módulo dinámico %s.

source: Failed to create socket
es: Fallo al crear el socket
it: Errore nel creare il socket

source: Logging in...
de: Logge ein...
es: Entrando al sistema...

source: Checking for number of mails in server...
de: Bestimme, wieviele Nachrichten auf dem Server liegen...
es: Chequeando el número de correos-e en el servidor...
it: Controllo il numero di mails nel server...

source: No messages in server
de: Keine Nachrichten auf dem Server
es: No hay mensajes en el servidor
it: Nessun messaggio nel server

source: No messages to download
de: Keine Nachrichten zum Abholen
es: No hay mensajes para descargar en el servidor
it: Nessun messaggio da scaricare

source: %d messages in server
de: Auf dem Server liegen %d Nachrichten
es: %d mensajes en el servidor
it: %d messaggi nel server

source: 1 message in server
de: Auf dem Server liegt eine Nachricht
es: 1 mensaje en el servidor
it: 1 messaggio nel server

source: The POP server of the account %s doesn't support UIDL.
de: Der POP-Server des Accounts %s unterstützt UIDL nicht.
es: El servidor POP de la cuenta %s no soporta UIDL.
it: Il POP server dell'account %s non supporta UIDL.

source: The POP server of the account %s doesn't support LIST.
de: Der POP-Server des Accounts %s unterstützt LIST nicht.
es: El servidor POP de la cuenta %s no soporta LIST.
it: Il POP server dell'account %s non supporta LIST.

source: The POP server of the account %s doesn't support TOP.
de: Der POP-Server des Accounts %s unterstützt TOP nicht.
es: El servidor POP de la cuenta %s no soporta TOP.
it: Il POP server dell'account %s non supporta TOP.

source: %p%% downloaded (%v of %u messages)
de: %p%% erledigt (%v von %u Nachtichten erhalten)
es: %p%% obtenido (%v de %u mensages)
it: %p%% scaricato (%v di %u messaggi)

source: Error opening the file where to store the new mail
de: Die Datei zum Speichern der neuen Nachrichten konnte nicht geöffnet werden
es: Error al abrir el archivo donde guardar el correo obtenido
it: Errore nell'aprire il file in cui salvare le nuove mail

source: Error opening the main DB file to store the new mail
de: Die Hauptdatenbank konnte nicht geöffnet werden
es: Error al abrir el archivo principal de la DB para guardar el correo obtenido
it: Errore nell'aprire il file principale de DB per archiviare le nuove mail

source: Opening the main DB file
de: Die Hauptdatenbank wird geöffnet
es: Abriendo el archivo principal de la DB
it: Apro il file principale del DB

source: %d messages downloaded.
de: Es wurden %d Nachrichten abgeholt.
es: %d mensajes obtenidos.
it: %d messaggi scaricati

source: 1 message downloaded.
de: Es wurde eine Nachricht abgeholt.
es: 1 mensaje obtenido.
it: 1 messaggio scaricato

source: Operation timeout.
es: Operación dió tiempo fuera.
it: Operazione fuori tempo massimo.

source: Creating the UIDL database
de: Erstelle die UIDL-Datenbank
es: Creando la DB de UIDL
it: Creo il database UIDL

source: Opening the UIDL database
de: Öffne die UIDL-Datenbank
es: Abriendo la DB de UIDL
it: Apro il database UIDL

source: Confirm message downloading
de: Bestätige Nachrichten-Download
es: Confirmar la bajada del correo-e
it: Conferma lo scaricamento

source: There's a message bigger than what you allowed to automatically download.
es: Hay un mensaje más grande de lo que se autorizó a obtener automaticamente.
it: C'è un messaggio più grande della dimensione concessa per lo scaricamento automatico.

source: Since the server doesn't support advanced POP commands very little information about this message could be extracted.
de: Der Server gibt nur sehr wenig Informationen über die Nachricht preis.
es: Ya que el servidor no soporta comandos avanzados POP muy poca información pudo ser extraida sobre el correo-e.
it: Poichè il server non supporta comandi POP avanzati, posso estrarre poche informazionisu questo messaggio.

source: Size:
de: Größe:
es: Tamaño:
it: Dimensione:

source: Do you want to download it?
de: Möchten Sie die Nachricht abholen?
es: ¿Desea obtenerlo?
it: Vuoi scaricarlo?

source: Incorrect Password
de: Falsches Passwort
es: Contraseña Incorrecta
it: Password sbagliata

source: The password of the account %s is wrong
de: Das Passwort des Accounts %s ist falsch
es: La contraseña de la cuenta %s es incorrecta
it: La password dell'account %s è sbagliata

source: Username:
de: Benutzername:
es: Usuario:

source: Password:
de: Passwort:
es: Contraseña:

source: Timeout while waiting for a response of the server
es: Tiempo fuera mientras esperando una respuesta del servidor
it: Tempo scaduto per la risposta dal server

source: The SMTP server aborted the delivery of the message because the storage location has been exceed.
es: El servidor SMTP abortó el envio del mensaje ya que el espacio de guardado ha sido excedido en el servidor.
it: Il server SMTP ha troncato l'invio del massaggio perchè è stata superatala storage location

source: Error in the delivery of the message because it has ocurred an error in the SMTP server.
es: Error en el envio del mensaje ya que ha ocurrido un error en el servidor SMTP.
it: Errore nell'invio del messaggio a causa di un errore nel server SMTP.

source: The SMTP server aborted the delivery of the message because there's not enough system storage.
de: Der SMTP-Server hat die Übertragung der Nachricht abgebrochen, da nicht genug Speicher vorhanden war.
es: El servidor SMTP abortó el envio del mensaje ya que no hay suficiente sistema de guardado en el servidor.
it: Il server SMTP ha troncato l'invio del messaggio perchè non c'era più spazionel sistema di memorizzazione

source: The SMTP server isn't RFC821 complaiment, please send me an E-Mail with the hostname address.
de: Der SMTP-Server hält sich nicht an die RFC821. Bitte schicken Sie mir eine Mail mit dem Hostnamen.
es: El servidor SMTP no es compatible con el RFC821, por favor, envieme un correo-e con la dirección del servidor.
it: Il server SMTP non è RFC821 compatibile, prego mandatemi una mail con l'indirizzodell'host.

source: The SMTP server is not available.
de: Der SMTP-Server ist nicht erreichbar
es: El servidor SMTP no esta disponible.
it: Il server SMTP non è disponibile.

source: The SMTP server aborted the delivery of the message because the mailbox is unavailable.
de: Der SMTP-Server hat die Übertragung der Nachricht abgebrochen, da die Mailbox nicht vorhanden ist.
es: El servidor SMTP abortó el envio del mensaje ya que el buzón no esta disponible.
it: Il server SMTP ha troncato l'invio del messaggio perchè la mailbox non èdisponibile.

source: The SMTP server aborted the delivery of the message because the user is not local.
es: El servidor SMTP abortó el envio del mensaje ya que el usuario no es local.
it: Il server SMTP ha troncato l'invio del messaggio perchè l'utente non è locale.
