Repository: heelhook/cronosII
Catalog: po/*.po
Languages: de, es, it

source: The SMTP server aborted the delivery of the message because the mailbox name is not allowed.
de: Der SMTP-Server hat die Übertragung der Nachricht abgebrochen, da ein ungültiger Mailboxname angegeben wurde.
es: El servidror SMTP abortó el envio del mensaje ya que el nombre de buzón no esta permitido.
it: Il server SMTP ha troncato l'invio del messaggio perchè il nome della mailbox non è permesso

source: The SMTP server aborted the delivery of the message because the transaction failed.
es: El servidor SMTP abortó el envio del mensaje ya que la transacción falló.
it: Il server SMTP ha troncato l'invio del messaggio perchè la transazione èfallita

source: Resolving SMTP host...
es: Resolviendo el servidor SMTP...
it: Risolvo l'host SMTP

source: Connecting to the SMTP host...
de: Verbinde zum SMTP-Server...
es: Conectando al servidor SMTP...
it: Mi connetto all'host SMTP...

source: The SMTP server has closed the transmission channel.
de: Der SMTP-Server hat die Verbindung beendet.
es: El servidor SMTP cerró el canal de transmición.
it: Il server SMTP ha chiuso il canale di transazione.

source: Couldn't open the specified file.
de: Die angegebene Datei konnte nicht geöffnet werden.
es: Imposible abrir el archivo especificado.
it: Non posso aprire il file specificato

source: Couldn't open the main DB file for appending the new messages
de: Die Hauptdatenbank zum anhängen neuer Nachrichten konnte nichtgeöffnet werden
es: Imposible abrir el archivo principal de la DB para escribir los nuevos correos-e
it: Non posso aprire il file principale del DB per aggiungere i nuovi messaggi

source: Couldn't open the mail file for writing the new message
de: Die Datei zum schreiben neuer Nachrichten konnte nicht geöffnet werden
es: Imposible abrir el fichero de correo para escribir el nuevo mensaje
it: Non posso aprire il file della mail per scrivere il nuovo messaggo

source: Couldn't open the source file to do a binary copy
es: Imposible abrir el fichero emisor para hacer una copia binaria
it: Non posso aprire il file sorgente per fare una copia binaria

source: Couldn't open the target file to do a binary copy
es: Imposible abrir el fichero receptor para hacer una copia binaria
it: Non posso aprire il file destinazione per fare una copia binaria

source: Opening a file for moving it into other (from)
es: Abriendo un fichero para moverlo sobre otro (from)
it: Apro il file per muoverlo verso un altro (da)

source: Opening a file for moving it into other (dest)
es: Abriendo un fichero para moverlo sobre otr (dest)
it: Apro il file per muoverlo verso un altro (dest)

source: No command has been passed.
de: Es wurde kein Kommando übergeben.
es: No se ha pasado un comando.
it: Nessun comando passato.

source: You have installed a new version of Cronos II. Since this is the first time you run this version the configuration was upgraded. To be able to use the new configuration and the new features in this version you need to restart this software. To do so, click the Close button and restart the application.
es: Ud. ha instalado una nueva versión de Cronos II. Ya que esta es la primera vez que corre esta versión el archivo de configuración ha sido actualizado. Para poder utilizar la nueva configuración y las funciones de esta versión debe reiniciar este software. Para hacerlo, haga click en el boton de cerrado y reinicie la aplicación.

source: X509
it: X590

source: General
de: Allgemein
it: Generale

source: Conversion chars: %a = App Name (Cronos II), %v = Version, %m = Messages in selected mailbox, %n = New messages in selected mailbox, %M = Selected mailbox.
de: Folgende Zeichenketten werden umgesetzt: %a = Name der Anwendung (Cronos II), %v = Versionsnummer, %m = Anzahl der Nachrichten in der ausgewählten Mailbox, %n = Neue Nachrichten in der ausgewählten Mailbox, %M = Ausgewählte Mailbox.
it: Caratteri di conversione: %a = Nome app (Cronos II), %v = Versione, %m = Messaggi nella mailbox corrente, %n = Nuovi messaggi nella mailbox corrente, %M = Mailbox corrente.

source: Interface
de: Schnittstelle
it: Interfaccia

source: This is a multipart message in MIME format. The fact that you reached this text means that your mail client does not understand MIME messages and you will not be understand the attachments. You should consider moving to another mail client or to a higher version.
de: Dies ist eine Nachricht im MIME format. Dass Sie diesen Text lesen können bedeutet, dass Ihr Mail-Client keine MIME-Nachrichten verarbeiten kann. Sie sollten nach einer neuen Version des Clients sehen, oder einen anderen Client benutzen

source: No
de: Nein

source: Couldn't ope the main DB file for appending the imported message
de: Die Hauptdatenbank konnte nicht geöffnet werden.

source: Creating the index directory for the nex mailbox
de: Erstelle das Index-Verzeichnis für die neue Mailbox

source: Active?
de: Aktiv?

source: Description
de: Beschreibung

source: Filters
de: Filter

source: Plug-Ins
de: Erweiterungen

source: There's no callback function of the dynamic module %s attached to the signal %d.
de: Es wurde keine Funktion vom Modul %s für das Signal %d registriert.

source: The message "%s" couldn't been sent because the specified SMTP hostname of the account "%s" couldn't been resolved. This probably means that you have a wrong address or that the server is currently down.
de: Die Nachricht "%s" konnte nicht abgeschickt werden, da der Name des Servers nicht aufgelöst werden konnte. Dies könnte bedeuten, daß ein falscher Name für den Server eingegeben wurde, oder daß der Server nicht funktioniert. Überprüfen Sie den Account "%s", falls das Problem fortbesteht.
